export const REJECT_REASONS = [
  { label: '原因一原因一原因一原因一原因一原因一', value: '原因一原因一原因一原因一原因一原因一' },
  { label: '原因二原因二原因二原因二原因二原因二', value: '原因二原因二原因二原因二原因二原因二' },
  { label: '原因三原因三原因三原因三原因三原因三', value: '原因三原因三原因三原因三原因三原因三' },
  { label: '原因四原因四原因四原因四原因四原因四', value: '原因四原因四原因四原因四原因四原因四' },
  { label: '原因五原因五原因五原因五原因五原因五', value: '原因五原因五原因五原因五原因五原因五' },
  { label: '原因六原因六原因六原因六原因六原因六', value: '原因六原因六原因六原因六原因六原因六' }
]

export const MEETING_REQUEST = [
  { label: '要求一要求一要求一要求一要求一要求一', value: '要求一要求一要求一要求一要求一要求一' },
  { label: '要求二要求二要求二要求二要求二要求二', value: '要求二要求二要求二要求二要求二要求二' },
  { label: '要求三要求三要求三要求三要求三要求三', value: '要求三要求三要求三要求三要求三要求三' },
  { label: '要求四要求四要求四要求四要求四要求四', value: '要求四要求四要求四要求四要求四要求四' },
  { label: '要求五要求五要求五要求五要求五要求五', value: '要求五要求五要求五要求五要求五要求五' },
  { label: '要求六要求六要求六要求六要求六要求六', value: '要求六要求六要求六要求六要求六要求六' }
]

export const FEEDBACK_OPTIONS = [
  { label: '评价一评价一评价一评价一评价一评价一', value: '评价一评价一评价一评价一评价一评价一' },
  { label: '评价二评价二评价二评价二评价二评价二', value: '评价二评价二评价二评价二评价二评价二' },
  { label: '评价三评价三评价三评价三评价三评价三', value: '评价三评价三评价三评价三评价三评价三' },
  { label: '评价四评价四评价四评价四评价四评价四', value: '评价四评价四评价四评价四评价四评价四' },
  { label: '评价五评价五评价五评价五评价五评价五', value: '评价五评价五评价五评价五评价五评价五' },
  { label: '评价六评价六评价六评价六评价六评价六', value: '评价六评价六评价六评价六评价六评价六' }
]
